[
    "To win in any battle, you must fight as if you are already dead",
    "We find by losing. We hold fast by letting go. We become something new by ceasing to be something old.",
    "Trust is like the air we breathe: when it's present, nobody really notices; when it's absent, everybody notices.",
    "If you don't rule your mind, your mind will rule you.",
    "You are not judged by the height you have risen, but from the depth you have climbed.",
    "The difference between stupidity and genius is that genius has its limits.",
    "In this world you can search for everything, except love and death. They find you when the time comes.",
    "Everything you want is on the other side of fear.",
    "There have been nearly 3000 gods so far but only yours actually exists. The others are silly made up nonsense. But not yours. Yours is real.",
    "Faithless is he that says farewell when the road darkens.",
    "To talk well and eloquently is a very great art, but that an equally great one is to know the right moment to stop.",
    "When I was a boy and I would see scary things in the news, my mother would say to me, look for the helpers. You will always find people who are helping.",
    "First organize the inner, then organize the outer. First organize the great, then organize the small. First organize yourself, then organize others.",
    "People settle for a level of despair they can tolerate and call it happiness.",
    "Sometimes you will never know the value of a moment until it becomes a memory.",
    "Out of suffering have emerged the strongest souls. The most massive characters are seared with scars.",
    "The more you realize, the more you realize there is nothing to realize. The idea that there is something we have got to get to, and something we have to attain is our basic delusion.",
    "Its not the years in your life that count, its the life in your years.",
    "The purpose of art is to disturb the peace.",
    "The hottest places in hell are reserved for those who, in times of great moral crisis, maintain their neutrality.",
    "Going through things you never thought you'd go through will only take you places that you never thought you'd get to."
]